opts = {
    "alias": ('антон', 'антошка', 'антончик', 'антоша', 'антун', 'антоний', 'тоня'),
    # "tbr": ('скажи', 'расскажи', 'покажи', 'сколько', 'произнеси', 'что ты', 'что'), принят отказ в Антон V 0.4
    "cmds": {
        "ctime": ('текущее время', 'сейчас времени', 'который час'),
        "radio": ('включи музыку', 'воспроизведи музыку'),
        "rad": ('воспроизведи радио', 'включи радио'),
        "stupid1": ('расскажи анектод', 'рассмеши меня', 'ты знаешь анектоды'),
        "google": ('найди', "нагугли"),
        "pogoda": ('какая погода в', 'какая погодка в', 'сколько градусов в', 'скажи какая погода в', 'скажи какая погода в', 'скажи сколько градусов в'),
        "what": ('что такое', 'что значит', 'кто такой'),
        "list": ('что ты можешь', 'что ты умеешь'),
        "scazki": ('расскажи сказку', 'включи сказку', 'хочу сказку'),
        "youtube": ('включи ютуб', 'открой ютуб'),
        "gog": ('включи гугл', 'открой гугл', 'включи google', 'открой google'),
        "ya": ('включи яндекс', 'открой яндекс'),
        "uchi": ('включи учи ру', 'открой учи ру', 'включи uchi.ru', 'открой uchi.ru', 'uchi.ru'),
        "figna": ('включи skysmart', 'открой skysmart', 'включи скайсмарт', 'открой скайсмарт'),
        "magic": ('магический шар', 'шар', 'магический шар скажи', 'шар скажи', 'шарик', 'шарик скажи'),
        "name": ('меня зовут', 'зови меня', 'мой титул', 'зовут', 'меня', 'нас зовут', 'зовут'),
        "calc": ('сколько будет', 'сколько'),
        "mon": ('подбрось монету', 'орёл или решка', 'решка или орёл'),
        "listt": ('полный список функции', 'все функции'),
        "timer": (
            'напомни мне через', 'напомни мне', 'засеки таймер на', 'засеки таймер', 'поставь таймер на',
            'поставь таймер',
            'таймер', 'на'),
        "recepts": ('расскажи рецепт', 'подскажи рецепт', 'что приготовить'),
        "boltun": ('давай поговорим', 'давай поболтаем', 'хочу общения', 'мне одиноко'),
        "zadolbal": ('хватит болтать', 'заткнись', 'задолбал', 'хватит говорить'),
        "umnidom0": ('включи лампу', 'включи лампочку'),
        "umnidom1": ('выключи лампу', 'выключи лампочку')
    }
}


def command():
    return opts
